/* EditProfileVC.swift: Cancel */
"Cancel" = "Cancel";

/* EditProfileVC.swift: Done */
"Done" = "Done";

/* EditProfileVC.swift: E-mail Address */
"E-mail Address" = "E-mail Address";

/* EditProfileVC.swift: Edit Profile */
"Edit Profile" = "Edit Profile";

/* EditProfileVC.swift: Email address is not invalid */
"Email address is not invalid" = "Email address is not invalid";

/* EditProfileVC.swift: First Name */
"First Name" = "First Name";

/* EditProfileVC.swift: Last Name */
"Last Name" = "Last Name";

/* EditProfileVC.swift: Phone Number */
"Phone Number" = "Phone Number";

/* EditProfileVC.swift: PRIVATE DETAILS */
"PRIVATE DETAILS" = "PRIVATE DETAILS";

/* EditProfileVC.swift: PUBLIC PROFILE */
"PUBLIC PROFILE" = "PUBLIC PROFILE";

/* EditProfileVC.swift: Verified */
"Verified" = "Verified";

/* EditProfileVC.swift: Verify */
"Verify" = "Verify";

/* EditProfileVC.swift: Whoops!!! */
"Whoops!!!" = "Whoops!!!";

